# To change this license header, choose License Headers in Project Properties.
# To change this template file, choose Tools | Templates
# and open the template in the editor.

#home
home.choselanguage=Ng\u00f4n ng\u1eef
home.vietnam=Ti\u1ebfng Vi\u1ec7t
home.english=Ti\u1ebfng Anh
home.ja=Ti\u1ebfng Nh\u1eadt

home.outstory=C\u00e2u chuy\u1ec7n c\u1ee7a ch\u00fang t\u00f4i
home.newproduct=S\u1ea3n ph\u1ea9m m\u1edbi
home.filterproduct=Ph\u00e2n lo\u1ea1i s\u1ea3n ph\u1ea9m
home.sellingproduct=S\u1ea3n ph\u1ea9m b\u00e1n ch\u1ea1y
home.store=C\u1eeda h\u00e0ng
home.findthestore=T\u00ecm c\u1eeda h\u00e0ng
home.readmore=\u0110\u1eccC TH\u00caM
home.docthem1=Ch\u00fang t\u00f4i l\u00e0 chuy\u00ean gia trang \u0111i\u1ec3m d\u1eabn \u0111\u1ea7u th\u1ebf gi\u1edbi nh\u01b0ng ch\u00fang t\u00f4i c\u00f2n h\u01a1n th\u1ebf n\u1eefa. H\u00e3y t\u00ecm hi\u1ec3u th\u00eam ch\u00fang t\u00f4i l\u00e0 ai v\u00e0 ch\u00fang t\u00f4i \u0111\u1ea1i di\u1ec7n cho \u0111i\u1ec1u g\u00ec.
home.docthem2=T\u1eeb n\u0103m 1994, VIVA GLAM \u0111\u00e3 g\u00e2y d\u1ef1ng \u0111\u01b0\u1ee3c h\u01a1n 400 tri\u1ec7u \u0111\u00f4 la h\u1ed7 tr\u1ee3 cho cu\u1ed9c chi\u1ebfn ch\u1ed1ng l\u1ea1i HIV/AIDS to\u00e0n c\u1ea7u. H\u00e3y t\u00ecm hi\u1ec3u th\u00eam v\u1ec1 s\u00e1ng ki\u1ebfn l\u00e0m thay \u0111\u1ed5i cu\u1ed9c s\u1ed1ng c\u1ee7a ch\u00fang t\u00f4i.
home.quymac=Qu\u1ef9 MAC AIDS FUND
home.stores=C\u00e1c c\u1eeda h\u00e0ng
home.makeup=D\u1ecbch v\u1ee5 trang \u0111i\u1ec3m
home.dichvukhachhang=D\u1ecbch v\u1ee5 kh\u00e1ch h\u00e0ng
home.lienhe=Li\u00ean h\u1ec7 v\u1edbi ch\u00fang t\u00f4i
home.phanbiet=Ph\u1eadn bi\u1ec7t h\u00e0ng th\u1eadt gi\u1ea3
home.vechungtoi=V\u1ec1 ch\u00fang t\u00f4i
home.macpro=MAC PRO
home.cohoinghenghiep=C\u01a1 h\u1ed9i ngh\u1ec1 nghi\u1ec7p
home.ketnoi=K\u1ebft n\u1ed1i
home.quocte=C\u00e1c trang qu\u1ed1c t\u1ebf
home.slide1=C\u00f9ng hoa khoe s\u1eafc v\u1edbi b\u1ed9 s\u01b0u t\u1eadp Boom Boom Bloom. T\u1eadn h\u01b0\u1edfng s\u1eafc hoa anh \u0111\u00e0o ng\u1ecdt ng\u00e0o ph\u1ed1i h\u1ee3p v\u1edbi thi\u1ebft k\u1ebf c\u00e1nh hoa in tr\u00ean bao b\u00ec tinh x\u1ea3o. C\u1ea3 v\u01b0\u1eddn hoa anh \u0111\u00e0o b\u1ed7ng ch\u1ed1c thu b\u00e9 l\u1ea1i b\u1eb1ng m\u1ed9t b\u1ed9 s\u01b0u t\u1eadp \u0111\u1ee7 m\u1ecdi s\u1eafc h\u1ed3ng t\u1eeb M\u00b7A\u00b7C
home.slide2=Ch\u00eca kh\u00f3a c\u1ee7a v\u1ebb \u0111\u1eb9p r\u1ea1ng r\u1ee1 trong t\u1ea7m tay! H\u00e3y \u0111\u1ec3 l\u00e0n da t\u1ecfa s\u00e1ng c\u00f9ng Lightful C Natatural Flawless Foundation v\u00e0 Spot Concealer ho\u00e0n to\u00e0n m\u1edbi. Kh\u00f4ng ch\u1ec9 mang l\u1ea1i \u0111\u1ed9 che ph\u1ee7 cao, Lightful C Natatural Flawless Foundation SPF 35 / PA ++ c\u00f2n c\u00f3 kh\u1ea3 n\u0103ng d\u01b0\u1ee1ng \u1ea9m v\u00e0 ch\u1ed1ng n\u1eafng. K\u1ebft h\u1ee3p Lightful C Spot Concealer SPF 30 / PA ++ \u0111\u1ec3 x\u00f3a c\u00e1c \u0111\u1ed1m \u0111en v\u00e0 l\u00e0m s\u00e1ng s\u1eafc t\u1ed1 da m\u1ed9t c\u00e1ch hi\u1ec7u qu\u1ea3.
home.slide3=T\u1ecfa s\u00e1ng v\u01b0\u1ee3t tr\u1ed9i v\u1edbi hai b\u1ed9 m\u00e0u Hyper Real Glow m\u1edbi!   
home.slide4=L\u00e0m m\u1edbi son l\u00ec b\u1eb1ng c\u00f4ng th\u1ee9c d\u01b0\u1ee1ng \u1ea9m m\u00f4i \u0111\u1ed9t ph\u00e1. D\u00f2ng son l\u00ec d\u01b0\u1ee1ng \u1ea9m si\u00eau nh\u1eb9 v\u1edbi c\u00e1c h\u1ea1t m\u00e0u ph\u1ee7 \u1ea9m nay \u0111\u00e3 c\u00f3 th\u00eam 8 tone m\u00e0u c\u1ef1c m\u1ecbn m\u1edbi. Kh\u00f4ng ch\u1ec9 t\u1ea1o ra hi\u1ec7u \u1ee9ng son l\u00ec h\u1ea5p d\u1eabn m\u00e0 c\u00f2n nu\u00f4i d\u01b0\u1ee1ng m\u00f4i \u00eam nh\u1eb9. Gi\u1edd \u0111\u00e2y b\u1ea1n c\u00f3 th\u1ec3 d\u1ec5 d\u00e0ng chinh ph\u1ee5c phong c\u00e1ch son m\u00f4i loang vi\u1ec1n c\u1ef1c \u1ea5n t\u01b0\u1ee3ng \u0111\u00e3 v\u00e0 \u0111ang l\u00e0m \u0111i\u00ean \u0111\u1ea3o c\u00e1c s\u00e0n di\u1ec5n th\u1eddi trang.
home.slide5=To\u00e1t l\u00ean th\u1ea7n th\u00e1i t\u1eeb nh\u1eefng s\u1eafc m\u00e0u kinh \u0111i\u1ec3n. Theo \u0111u\u1ed5i phong c\u00e1ch monochrome c\u00f9ng nh\u1eefng m\u00e0u son \u0111\u01b0\u1ee3c \u01b0a chu\u1ed9ng nh\u1ea5t v\u00e0 tr\u1ecdn b\u1ed9 s\u1ea3n ph\u1ea9m Lipglass, Powder Blush, Matte, Frost Eye Shadow c\u00f9ng tone. H\u00e3y tr\u1edf th\u00e0nh t\u00e2m \u0111i\u1ec3m m\u1ecdi s\u1ef1 ch\u00fa \u00fd v\u1edbi tr\u01b0\u1eddng ph\u00e1i m\u00e0u c\u1ee7a ri\u00eang m\u00ecnh!

#docthem2
docthem2.phan21=Trong hai th\u1eadp k\u1ef7 t\u1eeb sau khi RuPaul l\u00e0m n\u00ean vang d\u1ed9i \u1edf b\u1ea3ng x\u1ebfp h\u1ea1ng billboard, r\u1ea5t nhi\u1ec1u c\u00e1c ng\u00f4i sao \u0111\u00e3 tham gia v\u00e0o chi\u1ebfn d\u1ecbch c\u00f3 m\u1ed9t kh\u00f4ng hay n\u00e0y, bao g\u1ed3m Lady Gaga, Elton John, Debbie Harry, Boy George, Cyndi Lauper, Nicki Minaj, Ricky Martin, Christina Aguilera, Dita Von Teese, Shirley Manson, Mary J Blige, Rihanna, Miley Cyrus, Ariana Grande, Taraji P. Henson, v\u00e0 g\u1ea7n \u0111\u00e2y nh\u1ea5t l\u00e0 Sia.
docthem2.phan11="T\u00f4i l\u00e0 c\u00f4 g\u00e1i M\u00b7A\u00b7C!" Tuy\u00ean ng\u00f4n \u0111\u1ea7y ph\u1ea5n kh\u00edch n\u00e0y xu\u1ea5t ph\u00e1t t\u1eeb g\u01b0\u01a1ng m\u1eb7t \u0111\u1ea1i di\u1ec7n \u0111\u1ea7u ti\u00ean c\u1ee7a VIVA GLAM - Rupaul, trong corset v\u00e0 \u0111\u00f4i b\u1ed1t da m\u00e0u \u0111\u1ecf s\u00e1ng r\u1ef1c v\u00e0 b\u00f3ng b\u1ea9y. Chi\u1ebfn d\u1ecbch huy\u1ec1n tho\u1ea1i \u0111\u01b0\u1ee3c ra \u0111\u1eddi, v\u00e0 \u0111\u01b0\u1ee3c nh\u00ecn th\u1ea5y v\u1edbi nhi\u1ec1u khu\u00f4n m\u1eb7t c\u1ee7a c\u00e1c ng\u00f4i sao kh\u00e1c nhau qua t\u1eebng n\u0103m, nh\u01b0ng lu\u00f4n duy tr\u00ec c\u1ed1t l\u00f5i c\u1ee7a tinh th\u1ea7n b\u1ea5t di\u1ec7t, phong c\u00e1ch \u0111\u1eb7c s\u1eafc c\u0169ng nh\u01b0 t\u00ecnh y\u00eau cu\u1ed9c s\u1ed1ng m\u00e3nh li\u1ec7t.
docthem2.phan12=\u0110\u01b0\u1ee3c h\u00ecnh th\u00e0nh t\u1eeb n\u0103m 1994, son m\u00f4i s\u1eafc \u0111\u1ecf VIVA GLAM quy\u00ean g\u00f3p ti\u1ec1n c\u0169ng nh\u01b0 n\u00e2ng cao nh\u1eadn th\u1ee9c v\u1ec1 HIV/AIDS, th\u1eddi \u0111i\u1ec3m m\u00e0 d\u1ecbch b\u1ec7nh \u0111\u00e3 \u1ea3nh h\u01b0\u1edfng \u0111\u00e1ng k\u1ec3 \u0111\u1ebfn c\u1ed9ng \u0111\u1ed3ng th\u1eddi trang n\u00f3i ri\u00eang v\u00e0 to\u00e0n th\u1ebf gi\u1edbi n\u00f3i chung. Cho \u0111\u1ebfn nay, gi\u00e1 tr\u1ecb ch\u01b0a t\u1eebng c\u00f3 c\u1ee7a 100% gi\u00e1 b\u00e1n b\u1ea5t k\u1ef3 s\u1ea3n ph\u1ea9m VIVA GLAM n\u00e0o \u0111\u1ec1u \u0111\u01b0\u1ee3c quy\u00ean g\u00f3p cho qu\u1ef9 M\u00b7A\u00b7C AIDS Fund (tr\u1eeb thu\u1ebf gi\u00e1 tr\u1ecb gia t\u0103ng \u1edf nh\u1eefng n\u01a1i c\u00f3 \u00e1p d\u1ee5ng).
docthem2.phan22=Qu\u1ef9 M\u00b7A\u00b7C AIDS Fund l\u00e0 m\u1ed9t trong nh\u1eefng t\u1ed5 ch\u1ee9c ti\u00ean phong trong vi\u1ec7c g\u00e2y qu\u1ef9, quy\u00ean g\u00f3p, h\u1ed7 tr\u1ee3 t\u00e0i ch\u00ednh gi\u00fap \u0111\u1ee1 c\u00e1c t\u1ed5 ch\u1ee9c \u0111ang l\u00e0m vi\u1ec7c \u1edf c\u00e1c nh\u00f3m v\u00e0 khu v\u1ef1c kh\u00f4ng c\u00f3 \u0111i\u1ec1u ki\u1ec7n. L\u00e0 t\u1ed5 ch\u1ee9c phi d\u01b0\u1ee3c ph\u1ea9m l\u1edbn nh\u1ea5t, qu\u1ef9 M\u00b7A\u00b7C AIDS Fund cam k\u1ebft gi\u1ea3i quy\u1ebft m\u1ed1i li\u00ean k\u1ebft gi\u1eefa \u0111\u00f3i ngh\u00e8o v\u00e0 HIV/AIDS b\u1eb1ng c\u00e1ch h\u1ed7 tr\u1ee3 c\u00e1c t\u1ed5 ch\u1ee9c tr\u00ean to\u00e0n th\u1ebf gi\u1edbi hi\u1ec7n \u0111ang cung c\u1ea5p \u0111a d\u1ea1ng c\u00e1c d\u1ecbch v\u1ee5 cho nh\u1eefng ng\u01b0\u1eddi ph\u1ea3i s\u1ed1ng chung v\u1edbi HIV/AIDS. T\u00ednh \u0111\u1ebfn nay, qu\u1ef9 M\u00b7A\u00b7C AIDS Fund \u0111\u00e3 quy\u00ean g\u00f3p \u0111\u01b0\u1ee3c h\u01a1n 400 tri\u1ec7u USD t\u1eeb b\u00e1n son m\u00f4i v\u00e0 son b\u00f3ng VIVA GLAM \u0111\u1ed9c quy\u1ec1n v\u1edbi 100% gi\u00e1 tr\u1ecb \u0111\u1ec3 ch\u1ed1ng l\u1ea1i HIV/AIDS..
docthem2.phan23=VIVA GLAM b\u1ea5t di\u1ec7t! Ch\u00fang ta l\u00e0 nh\u1eefng c\u00f4 g\u00e1i M\u00b7A\u00b7C!
docthem2.phan24=\u0110\u1ec3 bi\u1ebft th\u00eam th\u00f4ng tin, truy c\u1eadp MACAIDSFUND.ORG

#docthem1
docthem1=CH\u00daNG T\u00d4I L\u00c0 AI
docthem1.phan11=\u0110I\u1ec0U G\u00cc T\u1ea0O N\u00caN M\u2219A\u2219C
docthem1.phan12=M\u2219A\u2219C l\u00e0 t\u1ed5 ch\u1ee9c chuy\u00ean gia trang \u0111i\u1ec3m d\u1eabn \u0111\u1ea7u tr\u00ean th\u1ebf gi\u1edbi b\u1edfi s\u1ef1 chuy\u00ean m\u00f4n v\u01b0\u1ee3t b\u1eadc trong NGH\u1ec6 THU\u1eacT trang \u0111i\u1ec3m.
docthem1.phan13=M\u2219A\u2219C t\u00f4n vinh s\u1ef1 \u0111a d\u1ea1ng v\u00e0 T\u00cdNH C\u00c1 NH\u00c2N - ch\u00fang t\u00f4i d\u00e0nh cho M\u1ecdi L\u1ee9a Tu\u1ed5i, M\u1ecdi S\u1eafc T\u1ed9c, M\u1ecdi Gi\u1edbi T\u00ednh.
docthem1.phan14=M\u2219A\u2219C t\u1ef1 h\u00e0o l\u00e0 C\u1ed8NG \u0110\u1ed2NG c\u1ee7a c\u00e1c ngh\u1ec7 s\u0129 trang \u0111i\u1ec3m chuy\u00ean nghi\u1ec7p l\u00e0m vi\u1ec7c c\u00f9ng nhau \u0111\u1ec3 \u0111\u01b0a x\u1ee9 m\u1ec7nh c\u1ee7a ch\u00fang t\u00f4i t\u1edbi cu\u1ed9c s\u1ed1ng.
docthem1.phan15=M\u2219A\u2219C \u0111ang d\u1eabn \u0111\u1ea7u T\u1ea0O RA XU H\u01af\u1edaNG th\u1eddi trang, k\u1ebft h\u1ee3p v\u1edbi c\u00e1c thi\u00ean t\u00e0i h\u00e0ng \u0111\u1ea7u trong l\u0129nh v\u1ef1c th\u1eddi trang, ngh\u1ec7 thu\u1eadt v\u00e0 v\u0103n ho\u00e1 n\u1ed5i ti\u1ebfng. Ngh\u1ec7 S\u0129 c\u1ee7a ch\u00fang t\u00f4i t\u1ea1o ra nh\u1eefng xu h\u01b0\u1edbng trang \u0111i\u1ec3m t\u1eeb h\u1eadu tr\u01b0\u1eddng c\u1ee7a c\u00e1c tu\u1ea7n l\u1ec5 th\u1eddi trang tr\u00ean to\u00e0n th\u1ebf gi\u1edbi.
docthem1.phan16=M\u2219A\u2219C tin v\u00e0o TR\u00c1CH NHI\u1ec6M X\u00c3 H\u1ed8I, v\u1edbi nh\u1eefng s\u00e1ng ki\u1ebfn nh\u01b0 VIVA GLAM v\u00e0 Qu\u1ef9 M\u2219A\u2219C AIDS xu\u1ea5t ph\u00e1t t\u1ea1i tr\u00e1i tim v\u00e0 t\u00e2m h\u1ed3n trong n\u00e9t v\u0103n ho\u00e1 \u0111\u1ed9c \u0111\u00e1o c\u1ee7a ch\u00fang t\u00f4i.

docthem1.phan21=S\u1ef0 RA \u0110\u1edcI C\u1ee6A M\u1ed8T GI\u00c1O PH\u00c1I:
docthem1.phan22=T\u1eea NG\u1ea0C NHI\u00caN \u0110\u1ebeN HI\u1ec6N T\u1ea0I!
docthem1.phan23=M\u1ecdi L\u1ee9a Tu\u1ed5i, M\u1ecdi S\u1eafc T\u1ed9c, M\u1ecdi Gi\u1edbi T\u00ednh... M\u1ed9t th\u01b0\u01a1ng hi\u1ec7u trang \u0111i\u1ec3m chuy\u00ean nghi\u1ec7p t\u1ea1o n\u00ean xu h\u01b0\u1edbng trang \u0111i\u1ec3m t\u1eeb h\u1eadu tr\u01b0\u1eddng \u1edf c\u00e1c tu\u1ea7n l\u1ec5 th\u1eddi trang tr\u00ean to\u00e0n th\u1ebf gi\u1edbi. Ng\u00e0y nay, M\u2219A\u2219C c\u00f3 r\u1ea5t nhi\u1ec1u \u00fd ngh\u0129a v\u1edbi h\u00e0ng tri\u1ec7u ng\u01b0\u1eddi h\u00e2m m\u1ed9 \u1edf t\u1eebng ng\u00f3c ng\u00e1ch c\u1ee7a h\u00e0nh tinh, m\u00e0 c\u00f2n l\u00e0 hi\u1ec7n t\u01b0\u1ee3ng v\u1ebb \u0111\u1eb9p to\u00e0n c\u1ea7u b\u1eaft \u0111\u1ea7u \u1edf m\u1ed9t n\u01a1i n\u00e0o \u0111\u00f3.
docthem1.phan24=Make-Up Art Cosmetics kh\u1edfi nghi\u1ec7p \u1edf Toronto, Canada. Ngh\u1ec7 s\u0129 trang \u0111i\u1ec3m, nhi\u1ebfp \u1ea3nh gia Frank Toskan v\u00e0 ch\u1ee7 salon Frank Angelo \u0111\u00e3 th\u1ea5t v\u1ecdng v\u00ec s\u1ef1 thi\u1ebfu s\u1ea3n ph\u1ea9m trang \u0111i\u1ec3m ph\u1ee5c v\u1ee5 cho nhi\u1ebfp \u1ea3nh, v\u1eady n\u00ean h\u1ecd quy\u1ebft \u0111\u1ecbnh t\u1ef1 ch\u1ebf t\u1ea1o s\u1ea3n ph\u1ea9m ri\u00eang c\u1ee7a m\u00ecnh. \u0110\u1ea7u ti\u00ean, m\u1ef9 ph\u1ea9m \u0111\u01b0\u1ee3c h\u1ecd ch\u1ebf t\u1ea1o trong nh\u00e0 b\u1ebfp v\u00e0 b\u00e1n tr\u1ef1c ti\u1ebfp t\u1eeb ti\u1ec7m salon cho c\u00e1c ngh\u1ec7 s\u0129 trang \u0111i\u1ec3m chuy\u00ean nghi\u1ec7p trong gi\u1edbi, c\u0169ng nh\u01b0 c\u00e1c ng\u01b0\u1eddi m\u1eabu v\u00e0 nhi\u1ebfp \u1ea3nh gia. Kh\u00f4ng l\u00e2u sau \u0111\u00f3, nh\u1eefng ng\u01b0\u1eddi t\u1ea1o m\u1eabu v\u00e0 bi\u00ean t\u1eadp th\u1eddi trang c\u0169ng mua nh\u1eefng s\u1ea3n ph\u1ea9m n\u00e0y. Khi \u0111\u00e3 t\u1ea1o \u0111\u01b0\u1ee3c s\u1ef1 tin t\u01b0\u1edfng c\u1ee7a t\u1ea1p ch\u00ed v\u00e0 s\u1ef1 n\u1ed5i ti\u1ebfng t\u0103ng cao th\u00f4ng qua c\u00e1ch truy\u1ec1n mi\u1ec7ng, c\u1ea3 hai ng\u01b0\u1eddi th\u00e0nh l\u1eadp c\u1eeda h\u00e0ng M\u2219A\u2219C v\u00e0o th\u00e1ng 3 n\u0103m 1984 \u1edf trung t\u00e2m th\u01b0\u01a1ng m\u1ea1i Toronto.
docthem1.phan25=C\u00e1c s\u1ea3n ph\u1ea9m c\u1ee7a h\u1ecd mang t\u00ednh thi\u1ebft th\u1ef1c, m\u1ef9 ph\u1ea9m \u0111\u01b0\u1ee3c \u0111\u1ef1ng trong nh\u1eefng b\u00ecnh m\u00e0u \u0111en ch\u1ee9 kh\u00f4ng ph\u1ea3i trong h\u1ed9p d\u1ea1ng n\u00e9n. Trong khi c\u00e1c nh\u00e3n hi\u1ec7u trang \u0111i\u1ec3m kh\u00e1c v\u00e0o th\u1eddi \u0111i\u1ec3m \u0111\u00f3 l\u00e0 nh\u1eefng c\u00f4ng ty chuy\u00ean v\u1ec1 d\u01b0\u1ee1ng da, v\u00ec v\u1eady M\u2219A\u2219C ch\u1ecdn x\u00e2y d\u1ef1ng h\u00ecnh \u1ea3nh c\u1ee7a m\u00ecnh l\u00e0 m\u1ed9t t\u1ed5 ch\u1ee9c thi\u00ean v\u1ec1 ngh\u1ec7 thu\u1eadt m\u00e0u s\u1eafc chu\u1ea9n. C\u00e1c Chuy\u00ean vi\u00ean trang \u0111i\u1ec3m l\u00e0m t\u1ea1i qu\u1ea7y l\u00e0 th\u1ebf h\u1ec7 chuy\u00ean gia trang \u0111i\u1ec3m \u0111\u1ea7u ti\u00ean trong n\u1ec1n c\u00f4ng nghi\u1ec7p n\u00e0y. M\u1ed9t trong nh\u1eefng s\u1ea3n ph\u1ea9m ph\u1ed5 bi\u1ebfn \u0111\u01b0\u1ee3c cung c\u1ea5p l\u00e0 son matte m\u00e0u \u0111\u1ecf r\u1ef1c, lo\u1ea1i son n\u00e0y \u0111\u00e3 l\u00e0m n\u1ed5i b\u1eadt di\u1ec7n m\u1ea1o c\u1ee7a ng\u00f4i sao \u0111ang n\u1ed5i ti\u1ebfng Madonna trong bu\u1ed5i ch\u1ee5p h\u00ecnh, sau \u0111\u00f3 c\u00f4 \u0111\u00e3 m\u1eb7c \u00e1o thun c\u1ee7a M\u2219A\u2219C.


docthem1.phan31=C\u00f4ng ty \u0111\u00e3 \u0111\u1ed9c chi\u1ebfm n\u1ec1n c\u00f4ng nghi\u1ec7p b\u1eb1ng c\u00e1ch cung c\u1ea5p m\u1ed9t lo\u1ea1t c\u00e1c s\u1ea3n ph\u1ea9m \u0111\u01b0\u1ee3c ho\u00e0 quy\u1ec7n gi\u1eefa s\u1ef1 am hi\u1ec3u phong c\u00e1ch \u0111\u01b0\u1eddng ph\u1ed1 v\u1edbi phong c\u00e1ch \u0111i\u1ec7u \u0111\u00e0 quy\u1ebfn r\u0169 sang tr\u1ecdng. T\u1ea1i qu\u1ea7y, ph\u01b0\u01a1ng ph\u00e1p c\u1ee7a M\u2219A\u2219C r\u1ea5t kh\u00e1c bi\u1ec7t.Tr\u00ean c\u1ea3 vi\u1ec7c th\u00f4ng qua c\u00e1c k\u0129 n\u0103ng khuy\u1ebfn m\u00e3i th\u00f4ng th\u01b0\u1eddng \u0111\u1ec3 t\u0103ng doanh s\u1ed1, M\u2219A\u2219C tin v\u00e0o s\u1ef1 ho\u00e0n h\u1ea3o trong c\u00f4ng th\u1ee9c d\u00f2ng s\u1ea3n ph\u1ea9m \u0111\u01b0\u1ee3c ch\u1ebf t\u1ea1o t\u1ec9 m\u1ec9. Th\u00eam v\u00e0o \u0111\u00f3 h\u00ecnh \u1ea3nh th\u01b0\u01a1ng hi\u1ec7u \u0111\u1ea1t t\u1edbi m\u1ee9c y\u00eau th\u00edch m\u00e3nh li\u1ec7t. M\u1ed9t c\u00f4ng ty t\u00f4n vinh t\u00ednh c\u00e1 nh\u00e2n v\u00e0 s\u1ef1 th\u1ec3 hi\u1ec7n c\u1ee7a b\u1ea3n th\u00e2n h\u01a1n b\u1ea5t c\u1ee9 \u0111i\u1ec1u g\u00ec, \u0111\u00e3 mang t\u00ednh tuy\u1ec7t v\u1eddi c\u1ee7a v\u0103n h\u00f3a \u0111\u01b0\u1eddng ph\u1ed1 v\u00e0 nh\u00e0 h\u00e1t v\u00e0o c\u00e1c c\u1eeda h\u00e0ng M\u2219A\u2219C l\u1ed9ng l\u1eaby v\u00e0 nh\u1eefng qu\u1ea7yM\u2219A\u2219C \u1edf trung t\u00e2m th\u01b0\u01a1ng m\u1ea1i.
docthem1.phan32=V\u00e0o n\u0103m 1994, khi HIV v\u00e0 AIDS ti\u1ebfp t\u1ee5c l\u00e2y lan tr\u00ean to\u00e0n c\u1ea7u, M\u2219A\u2219C \u0111\u00e3 t\u00e0i tr\u1ee3 t\u1eeb thi\u1ec7n ch\u00ednh cho c\u00e1c t\u1ed5 ch\u1ee9c HIV/AIDS v\u00e0 Qu\u1ef9 M\u2219A\u2219C AIDS \u0111\u00e3 \u0111\u01b0\u1ee3c th\u00e0nh l\u1eadp. Hi\u1ec7n t\u1ea1i, chi\u1ebfn d\u1ecbch VIVA GLAM \u0111\u00e3 quy\u00ean g\u00f3p \u0111\u01b0\u1ee3c tr\u00ean 380 tri\u1ec7u \u0111\u00f4 la \u0111\u1ec3 \u0111\u1ea5u tranh ch\u1ed1ng l\u1ea1i HIV/AIDS, v\u1edbi nh\u1eefng ng\u01b0\u1eddi \u0111\u1ea1i di\u1ec7n nh\u01b0 Lady Gaga, Pamela Anderson v\u00e0 Nicki Minaj.
docthem1.phan33=Tr\u1edf th\u00e0nh m\u1ed9t ph\u1ea7n c\u1ee7a T\u1eadp \u0110o\u00e0n Est\u00e9e Lauder k\u1ec3 t\u1eeb n\u0103m 1994, s\u1ea3n ph\u1ea9m c\u1ee7a M\u2219A\u2219C \u0111\u00e3 \u0111\u01b0\u1ee3c b\u00e1n tr\u00ean 105 qu\u1ed1c gia tr\u00ean th\u1ebf gi\u1edbi. M\u2219A\u2219C v\u1eabn gi\u1eef cam k\u1ebft ph\u00e1t tri\u1ec3n c\u00e1c danh m\u1ee5c, s\u1ea3n ph\u1ea9m m\u1edbi v\u00e0 h\u01a1n 50 b\u1ed9 s\u01b0u t\u1eadp m\u1ed7i n\u0103m, t\u1ea5t c\u1ea3 s\u1ea3n ph\u1ea9m n\u00e0y ti\u1ebfp t\u1ee5c ph\u1ee5c v\u1ee5 cho nhu c\u1ea7u c\u1ee7a ng\u01b0\u1eddi ti\u00eau d\u00f9ng v\u00e0 nh\u1eefng ngh\u1ec7 s\u0129 trang \u0111i\u1ec3m chuy\u00ean nghi\u1ec7p.
docthem1.phan34=K\u1ebft h\u1ee3p v\u1edbi c\u00e1c t\u00ean tu\u1ed5i \u0111\u01b0\u1ee3c y\u00eau m\u1ebfn t\u1eeb n\u1ec1n v\u0103n ho\u00e1, ngh\u1ec7 thu\u1eadt v\u00e0 th\u1eddi trang n\u1ed5i ti\u1ebfng bao g\u1ed3m nh\u1eefng t\u00ean tu\u1ed5i nh\u01b0 Rihanna, Lorde, Proenza Schouler, The Rocky Horror Picture Show v\u00e0 Brooke Shields. C\u00e1c s\u1ef1 k\u1ebft h\u1ee3p n\u00e0y ti\u1ebfp t\u1ee5c l\u00e0m t\u0103ng s\u1ef1 li\u00ean k\u1ebft c\u1ee7a M\u2219A\u2219C \u0111\u1ebfn nh\u1eefng ng\u01b0\u1eddi h\u00e2m m\u1ed9 c\u0169ng nh\u01b0 thu h\u00fat nh\u1eefng ng\u01b0\u1eddi m\u1edbi, \u0111\u1ed3ng th\u1eddi s\u1ef1 hi\u1ec7n di\u1ec7n \u0111\u1ec1u \u0111\u1eb7n c\u1ee7a c\u00e1c ngh\u1ec7 s\u0129 trang \u0111i\u1ec3m M\u2219A\u2219C \u1edf h\u01a1n 200 shows tr\u00ecnh di\u1ec5n tu\u1ea7n l\u1ec5 th\u1eddi trang tr\u00ean th\u1ebf gi\u1edbi, l\u00e0m vi\u1ec7c v\u1edbi c\u00e1c t\u00ean tu\u1ed5i nh\u00e0 thi\u1ebft k\u1ebf th\u1eddi trang n\u1ed5i ti\u1ebfng t\u1eeb Prabal Gurung \u0111\u1ebfn Vivienne Westwood, \u0111\u1ec3 \u0111\u1ea3m b\u1ea3o v\u1ecb th\u1ebf c\u1ee7a M\u2219A\u2219C l\u00e0 th\u01b0\u01a1ng hi\u1ec7u t\u1ea1o ra xu h\u01b0\u1edbng l\u00e0m \u0111\u1eb9p h\u00e0ng \u0111\u1ea7u th\u1ebf gi\u1edbi.

timcuahang.timcuahangmac=T\u00ccM C\u1eecA H\u00c0NG M\u2219A\u2219C
giohang=GI\u1ece H\u00c0NG
giohang.xoa=X\u00f3a
giohang.xoatatca=X\u00f3a t\u1ea5t c\u1ea3
giohang.muahang=Mua h\u00e0ng
giohang.sanpham=s\u1ea3n ph\u1ea9m
giohang.tongtien=T\u1ed5ng ti\u1ec1n h\u00e0ng

Thongtinkhachhang=Th\u00f4ng tin kh\u00e1ch h\u00e0ng
ten=T\u00ean
mobile=S\u1ed1 \u0111i\u1ec7n tho\u1ea1i
email=H\u00f2m Th\u01b0
diachi=\u0110\u1ecba ch\u1ec9
note=Ch\u00fa \u00fd
xacnhan=X\u00e1c nh\u1eadn

product=S\u1ea3n ph\u1ea9m
price=Gi\u00e1
quantity=S\u1ed1 l\u01b0\u1ee3ng
amount=S\u1ed1 ti\u1ec1n
remove=X\u00f3a

buycontinue=Ti\u1ebfp t\u1ee5c mua s\u1eafm
noproduct=Kh\u00f4ng c\u00f3 s\u1ea3n ph\u1ea9m n\u00e0o trong gi\u1ecf h\u00e0ng c\u1ee7a b\u1ea1n.