# To change this license header, choose License Headers in Project Properties.
# To change this template file, choose Tools | Templates
# and open the template in the editor.

#home
home.choselanguage=\u8a00\u8a9e
home.vietnam=\u30d9\u30c8\u30ca\u30e0\u4eba
home.english=\u82f1\u8a9e
home.ja=\u65e5\u672c\u4eba

home.outstory=\u79c1\u305f\u3061\u306e\u7269\u8a9e
home.newproduct=\u65b0\u88fd\u54c1
home.filterproduct=\u30d5\u30a3\u30eb\u30bf\u30fc\u88fd\u54c1
home.sellingproduct=\u88fd\u54c1\u306e\u8ca9\u58f2
home.store=\u683c\u7d0d
home.findthestore=\u5e97\u8217\u3092\u63a2\u3059
home.readmore=\u7d9a\u304d\u3092\u8aad\u3080
home.docthem1=\u79c1\u305f\u3061\u306f\u4e16\u754c\u3092\u30ea\u30fc\u30c9\u3059\u308b\u30e1\u30a4\u30af\u30a2\u30c3\u30d7\u306e\u30b9\u30da\u30b7\u30e3\u30ea\u30b9\u30c8\u3067\u3059\u304c\u3001\u305d\u308c\u3060\u3051\u3067\u306f\u3042\u308a\u307e\u305b\u3093\u3002\u79c1\u305f\u3061\u304c\u4f55\u8005\u3067\u3042\u308a\u3001\u4f55\u306e\u305f\u3081\u306b\u7acb\u3064\u306e\u304b\u3092\u3082\u3063\u3068\u77e5\u308a\u307e\u3057\u3087\u3046\u3002
home.docthem2=1994\u5e74\u4ee5\u6765\u3001VIVA GLAM\u306fHIV / AIDS\u306b\u5bfe\u3059\u308b\u4e16\u754c\u7684\u306a\u6226\u3044\u3092\u652f\u63f4\u3059\u308b\u305f\u3081\u306b4\u5104\u30c9\u30eb\u4ee5\u4e0a\u3092\u8abf\u9054\u3057\u307e\u3057\u305f\u3002\u4eba\u751f\u3092\u5909\u3048\u308b\u30a4\u30cb\u30b7\u30a2\u30c1\u30d6\u306e\u8a73\u7d30\u3092\u3054\u89a7\u304f\u3060\u3055\u3044\u3002
home.quymac=\u30d5\u30a1\u30f3\u30c9M \u2219 A \u2219 C\u30a8\u30a4\u30ba\u57fa\u91d1
home.stores=\u5e97\u8217
home.makeup=\u5316\u7ca7\u30b5\u30fc\u30d3\u30b9
home.dichvukhachhang=\u9867\u5ba2\u30b5\u30fc\u30d3\u30b9
home.lienhe=\u304a\u554f\u3044\u5408\u308f\u305b
home.phanbiet=\u507d\u7269\u3092\u5b9a\u7fa9\u3059\u308b\u624b\u9806
home.vechungtoi=\u79c1\u305f\u3061\u306b\u95a2\u3057\u3066\u306f
home.macpro=Mac Pro
home.cohoinghenghiep=\u30ad\u30e3\u30ea\u30a2\u306e\u6a5f\u4f1a
home.ketnoi=\u3064\u306a\u3050
home.quocte=\u56fd\u969b\u30da\u30fc\u30b8
home.slide1=Boom Boom Bloom\u30b3\u30ec\u30af\u30b7\u30e7\u30f3\u3067\u54b2\u304f\u82b1\u3002 \u7d76\u5999\u306a\u30d1\u30c3\u30b1\u30fc\u30b8\u306b\u5370\u5237\u3055\u308c\u305f\u82b1\u3073\u3089\u306e\u30c7\u30b6\u30a4\u30f3\u3068\u7d44\u307f\u5408\u308f\u305b\u3066\u3001\u7518\u3044\u685c\u3092\u304a\u697d\u3057\u307f\u304f\u3060\u3055\u3044\u3002 M\u30fbA\u30fbC\u304b\u3089\u306e\u30d4\u30f3\u30af\u306e\u3059\u3079\u3066\u306e\u8272\u5408\u3044\u306e\u30b3\u30ec\u30af\u30b7\u30e7\u30f3\u3067\u3001\u685c\u306e\u5ead\u5168\u4f53\u304c\u7a81\u7136\u7e2e\u5c0f\u3057\u307e\u3059
home.slide2=\u624b\u5143\u306b\u8f1d\u304f\u7f8e\u3057\u3055\u306e\u9375\uff01 \u307e\u3063\u305f\u304f\u65b0\u3057\u3044Lightful C Natatural Flawless Foundation\u3068Spot Concealer\u3067\u304a\u808c\u3092\u8f1d\u304b\u305b\u307e\u3057\u3087\u3046\u3002 Lightful C Natatural Flawless Foundation SPF 35 / PA ++\u306f\u3001\u9ad8\u3044\u30ab\u30d0\u30ec\u30c3\u30b8\u3092\u63d0\u4f9b\u3059\u308b\u3060\u3051\u3067\u306a\u304f\u3001\u4fdd\u6e7f\u6027\u3068\u65e5\u713c\u3051\u9632\u6b62\u306e\u7279\u6027\u3082\u5099\u3048\u3066\u3044\u307e\u3059\u3002 \u30e9\u30a4\u30c8\u30d5\u30ebC\u30b9\u30dd\u30c3\u30c8\u30b3\u30f3\u30b7\u30fc\u30e9\u30fcSPF 30 / PA ++\u3092\u7d44\u307f\u5408\u308f\u305b\u3066\u3001\u30c0\u30fc\u30af\u30b9\u30dd\u30c3\u30c8\u3092\u52b9\u679c\u7684\u306b\u9664\u53bb\u3057\u3001\u808c\u306e\u8272\u7d20\u6c88\u7740\u3092\u660e\u308b\u304f\u3057\u307e\u3059\u3002
home.slide3=2\u3064\u306e\u65b0\u3057\u3044\u30cf\u30a4\u30d1\u30fc\u30ea\u30a2\u30eb\u30b0\u30ed\u30fc\u30ab\u30e9\u30fc\u3067\u90aa\u9b54\u306b\u306a\u3089\u306a\u3044\u3088\u3046\u306b\u3057\u307e\u3057\u3087\u3046\uff01
home.slide4=\u3057\u3063\u3068\u308a\u3057\u305f\u8272\u306e\u9854\u6599\u3092\u4f7f\u7528\u3057\u305f\u8d85\u8efd\u91cf\u4fdd\u6e7f\u53e3\u7d05\u30e9\u30a4\u30f3\u306b\u30018\u3064\u306e\u65b0\u3057\u3044\u8d85\u5fae\u7d30\u30c8\u30fc\u30f3\u30ab\u30e9\u30fc\u304c\u8ffd\u52a0\u3055\u308c\u307e\u3057\u305f\u3002 \u9b45\u529b\u7684\u306a\u3064\u3084\u6d88\u3057\u52b9\u679c\u3092\u751f\u307f\u51fa\u3059\u3060\u3051\u3067\u306a\u304f\u3001\u5507\u306b\u512a\u3057\u304f\u6804\u990a\u3092\u4e0e\u3048\u307e\u3059\u3002 \u3053\u308c\u3067\u3001\u30ad\u30e3\u30c3\u30c8\u30a6\u30a9\u30fc\u30af\u306b\u5922\u4e2d\u3060\u3063\u305f\u975e\u5e38\u306b\u5370\u8c61\u7684\u306a\u30ea\u30c3\u30d7\u30b0\u30ed\u30b9\u30b9\u30bf\u30a4\u30eb\u3092\u7c21\u5358\u306b\u514b\u670d\u3067\u304d\u307e\u3059\u3002
home.slide5=\u30af\u30e9\u30b7\u30c3\u30af\u306a\u8272\u5f69\u304b\u3089\u30ab\u30ea\u30b9\u30de\u6027\u3092\u5f15\u304d\u51fa\u3057\u307e\u3059\u3002 \u6700\u3082\u4eba\u6c17\u306e\u3042\u308b\u30ea\u30c3\u30d7\u30ab\u30e9\u30fc\u3068\u30ea\u30c3\u30d7\u30b0\u30e9\u30b9\u3001\u30d1\u30a6\u30c0\u30fc\u30d6\u30e9\u30c3\u30b7\u30e5\u3001\u30de\u30c3\u30c8\u3001\u30d5\u30ed\u30b9\u30c8\u30a2\u30a4\u30b7\u30e3\u30c9\u30fc\u3001\u30c8\u30fc\u30f3\u3092\u5099\u3048\u305f\u30e2\u30ce\u30af\u30ed\u30b9\u30bf\u30a4\u30eb\u3092\u8ffd\u6c42\u3057\u3066\u304f\u3060\u3055\u3044\u3002 \u3042\u306a\u305f\u81ea\u8eab\u306e\u30ab\u30e9\u30fc\u30b9\u30af\u30fc\u30eb\u3078\u306e\u3059\u3079\u3066\u306e\u6ce8\u610f\u306e\u4e2d\u5fc3\u306b\u306a\u308a\u307e\u3057\u3087\u3046\uff01

#docthem2
docthem2.phan11=\u300c\u79c1\u306fM\u30fbA\u30fbC\u306e\u5973\u306e\u5b50\u3067\u3059\uff01\u300d \u3053\u306e\u30a8\u30ad\u30b5\u30a4\u30c6\u30a3\u30f3\u30b0\u306a\u58f0\u660e\u306f\u3001\u30b3\u30eb\u30bb\u30c3\u30c8\u3068\u9bae\u3084\u304b\u306a\u8d64\u3068\u5149\u6ca2\u306e\u3042\u308b\u30ec\u30b6\u30fc\u30d6\u30fc\u30c4\u3092\u7740\u305f\u3001VIVA GLAM\u306e\u6700\u521d\u306e\u4ee3\u8868\u7684\u306a\u9854\u3067\u3042\u308bRupaul\u304b\u3089\u306e\u3082\u306e\u3067\u3059\u3002 \u4f1d\u8aac\u7684\u306a\u30ad\u30e3\u30f3\u30da\u30fc\u30f3\u304c\u8a95\u751f\u3057\u3001\u9577\u5e74\u306b\u308f\u305f\u3063\u3066\u3055\u307e\u3056\u307e\u306a\u661f\u306e\u591a\u304f\u306e\u9854\u3067\u898b\u3089\u308c\u3066\u3044\u307e\u3059\u304c\u3001\u4e0d\u6ec5\u306e\u7cbe\u795e\u3001\u30e6\u30cb\u30fc\u30af\u306a\u30b9\u30bf\u30a4\u30eb\u3001\u305d\u3057\u3066\u4eba\u751f\u3078\u306e\u5f37\u3044\u611b\u306e\u6838\u5fc3\u3092\u5e38\u306b\u7dad\u6301\u3057\u3066\u3044\u307e\u3059\u3002 
docthem2.phan12=1994\u5e74\u306b\u7d50\u6210\u3055\u308c\u305fVIVA GLAM\u306e\u8d64\u3044\u53e3\u7d05\u306f\u3001HIV / AIDS\u306b\u5bfe\u3059\u308b\u610f\u8b58\u3092\u9ad8\u3081\u308b\u3060\u3051\u3067\u306a\u304f\u3001\u304a\u91d1\u3092\u5bc4\u4ed8\u3057\u307e\u3057\u305f\u3002\u3053\u308c\u306f\u3001\u6d41\u884c\u304c\u7279\u306b\u30d5\u30a1\u30c3\u30b7\u30e7\u30f3\u30b3\u30df\u30e5\u30cb\u30c6\u30a3\u3084\u4e16\u754c\u5168\u4f53\u306b\u5927\u304d\u306a\u5f71\u97ff\u3092\u4e0e\u3048\u305f\u6642\u4ee3\u3067\u3059\u3002 \u3002 \u3053\u308c\u307e\u3067\u3001VIVA GLAM\u88fd\u54c1\u306e\u8ca9\u58f2\u4fa1\u683c\u306e100\uff05\u3068\u3044\u3046\u524d\u4f8b\u306e\u306a\u3044\u4fa1\u5024\u304cM\u30fbA\u30fbC\u30a8\u30a4\u30ba\u57fa\u91d1\u306b\u5bc4\u4ed8\u3055\u308c\u307e\u3057\u305f\uff08\u8a72\u5f53\u3059\u308b\u5834\u5408\u306fVAT\u3092\u9664\u304f\uff09\u3002
docthem2.phan21=\u30eb\u30dd\u30fc\u30eb\u304c\u30d3\u30eb\u30dc\u30fc\u30c9\u30c1\u30e3\u30fc\u30c8\u3067\u6ce8\u76ee\u3092\u96c6\u3081\u3066\u304b\u308920\u5e74\u3067\u3001\u30ec\u30c7\u30a3\u30ac\u30ac\u3001\u30a8\u30eb\u30c8\u30f3\u30b8\u30e7\u30f3\u3001\u30c7\u30d3\u30fc\u30cf\u30ea\u30fc\u3001\u30dc\u30fc\u30a4\u30b8\u30e7\u30fc\u30b8\u3001\u30b7\u30f3\u30c7\u30a3\u306a\u3069\u3001\u591a\u304f\u306e\u30b9\u30bf\u30fc\u304c\u3053\u306e\u30e6\u30cb\u30fc\u30af\u306a\u30ad\u30e3\u30f3\u30da\u30fc\u30f3\u306b\u53c2\u52a0\u3057\u307e\u3057\u305f\u3002 \u30e9\u30a6\u30d1\u30fc\u3001\u30cb\u30c3\u30ad\u30fc\u30fb\u30df\u30ca\u30fc\u30b8\u30e5\u3001\u30ea\u30c3\u30ad\u30fc\u30fb\u30de\u30fc\u30c6\u30a3\u30f3\u3001\u30af\u30ea\u30b9\u30c6\u30a3\u30fc\u30ca\u30fb\u30a2\u30ae\u30ec\u30e9\u3001\u30c7\u30a3\u30bf\u30fb\u30d5\u30a9\u30f3\u30fb\u30c6\u30a3\u30fc\u30ba\u3001\u30b7\u30e3\u30fc\u30ea\u30fc\u30fb\u30de\u30f3\u30bd\u30f3\u3001\u30e1\u30a2\u30ea\u30fc\u30fbJ\u30fb\u30d6\u30e9\u30a4\u30b8\u3001\u30ea\u30a2\u30fc\u30ca\u3001\u30de\u30a4\u30ea\u30fc\u30fb\u30b5\u30a4\u30e9\u30b9\u3001\u30a2\u30ea\u30a2\u30ca\u30fb\u30b0\u30e9\u30f3\u30c7\u3001\u30bf\u30e9\u30b8\u30fbP\u30fb\u30d8\u30f3\u30bd\u30f3\u3001\u6700\u8fd1\u3067\u306f\u30b7\u30a2\u3002
docthem2.phan22=M\u30fbA\u30fbC\u30a8\u30a4\u30ba\u57fa\u91d1\u306f\u3001\u7121\u6761\u4ef6\u306e\u30b0\u30eb\u30fc\u30d7\u3084\u5730\u57df\u3067\u6d3b\u52d5\u3059\u308b\u7d44\u7e54\u3078\u306e\u8cc7\u91d1\u8abf\u9054\u3001\u5bc4\u4ed8\u3001\u304a\u3088\u3073\u8ca1\u653f\u652f\u63f4\u306e\u5148\u99c6\u7684\u7d44\u7e54\u306e1\u3064\u3067\u3059\u3002 M\u30fbA\u30fbC\u30a8\u30a4\u30ba\u57fa\u91d1\u306f\u3001\u6700\u5927\u306e\u975e\u88fd\u85ac\u7d44\u7e54\u3068\u3057\u3066\u3001\u73fe\u5728\u3055\u307e\u3056\u307e\u306a\u30b5\u30fc\u30d3\u30b9\u3092\u63d0\u4f9b\u3057\u3066\u3044\u308b\u4e16\u754c\u4e2d\u306e\u7d44\u7e54\u3092\u652f\u63f4\u3059\u308b\u3053\u3068\u306b\u3088\u308a\u3001\u8ca7\u56f0\u3068HIV / AIDS\u306e\u9023\u643a\u306b\u53d6\u308a\u7d44\u3093\u3067\u3044\u307e\u3059\u3002 HIV /\u30a8\u30a4\u30ba\u3068\u3068\u3082\u306b\u751f\u304d\u308b\u4eba\u3005\u306e\u305f\u3081\u306b\u3002 \u3053\u308c\u307e\u3067\u306b\u3001M\u30fbA\u30fbC AIDS\u57fa\u91d1\u306f\u3001VIVA GLAM\u306e\u5c02\u7528\u53e3\u7d05\u3068HIV / AIDS\u3068\u6226\u3046\u4fa1\u5024\u306e100\uff05\u3092\u3082\u3064\u53e3\u7d05\u306e\u8ca9\u58f2\u304b\u30894\u5104\u7c73\u30c9\u30eb\u4ee5\u4e0a\u3092\u8abf\u9054\u3057\u307e\u3057\u305f\u3002
docthem2.phan23=\u6c38\u9060\u306eVIVA GLAM\uff01 \u79c1\u305f\u3061\u306fM\u30fbA\u30fbC\u306e\u5973\u306e\u5b50\u3067\u3059\uff01
docthem2.phan24=\u8a73\u7d30\u306b\u3064\u3044\u3066\u306f\u3001MACAIDSFUND.ORG\u3092\u3054\u89a7\u304f\u3060\u3055\u3044

#docthem1
docthem1=\u3042\u306a\u305f\u306f\u8ab0
docthem1.phan11=M\u2219A\u2219C \u3092\u4f5c\u6210\u3059\u3079\u304d\u3082\u306e
docthem1.phan12=M\u2219A\u2219C \u306f\u3001\u30e1\u30a4\u30af\u30a2\u30c3\u30d7ART\u306e\u5353\u8d8a\u3057\u305f\u5c02\u9580\u77e5\u8b58\u306b\u3088\u308a\u3001\u4e16\u754c\u306e\u5927\u624b\u30e1\u30a4\u30af\u30a2\u30c3\u30d7\u30b9\u30da\u30b7\u30e3\u30ea\u30b9\u30c8\u7d44\u7e54\u3067\u3059\u3002
docthem1.phan13=M\u2219A\u2219C \u306f\u3001\u591a\u69d8\u6027\u3068\u30d1\u30fc\u30bd\u30ca\u30ea\u30c6\u30a3\u3092\u79f0\u8cdb\u3057\u307e\u3059-\u79c1\u305f\u3061\u306f\u3059\u3079\u3066\u306e\u5e74\u9f62\u3001\u3059\u3079\u3066\u306e\u6c11\u65cf\u3001\u3059\u3079\u3066\u306e\u6027\u5225\u3067\u3059\u3002
docthem1.phan14=M\u2219A\u2219C \u306f\u3001\u79c1\u305f\u3061\u306e\u904b\u547d\u306b\u547d\u3092\u5439\u304d\u8fbc\u3080\u305f\u3081\u306b\u5354\u529b\u3059\u308b\u30d7\u30ed\u306e\u30e1\u30fc\u30ad\u30e3\u30c3\u30d7\u30a2\u30fc\u30c6\u30a3\u30b9\u30c8\u306e\u30b3\u30df\u30e5\u30cb\u30c6\u30a3\u3067\u3042\u308b\u3053\u3068\u3092\u8a87\u308a\u306b\u601d\u3063\u3066\u3044\u307e\u3059\u3002
docthem1.phan15=M\u2219A\u2219C \u306f\u3001\u6709\u540d\u306a\u30d5\u30a1\u30c3\u30b7\u30e7\u30f3\u3001\u82b8\u8853\u3001\u6587\u5316\u306e\u5206\u91ce\u3067\u30c8\u30c3\u30d7\u306e\u5929\u624d\u3068\u76f8\u307e\u3063\u3066\u3001\u30d5\u30a1\u30c3\u30b7\u30e7\u30f3\u30c8\u30ec\u30f3\u30c9\u306e\u5275\u9020\u3092\u30ea\u30fc\u30c9\u3057\u3066\u3044\u307e\u3059\u3002 \u79c1\u305f\u3061\u306e\u30a2\u30fc\u30c6\u30a3\u30b9\u30c8\u306f\u3001\u4e16\u754c\u4e2d\u306e\u30d5\u30a1\u30c3\u30b7\u30e7\u30f3\u30a6\u30a3\u30fc\u30af\u306e\u821e\u53f0\u88cf\u304b\u3089\u30e1\u30a4\u30af\u30a2\u30c3\u30d7\u30c8\u30ec\u30f3\u30c9\u3092\u4f5c\u6210\u3057\u307e\u3059\u3002
docthem1.phan16=M \u2219 A \u2219 C \u306f\u793e\u4f1a\u7684\u8cac\u4efb\u3092\u4fe1\u3058\u3066\u304a\u308a\u3001VIVA GLAM\u3084M\u2219A\u2219C AIDS Foundation\u306e\u3088\u3046\u306a\u30a4\u30cb\u30b7\u30a2\u30c1\u30d6\u306f\u79c1\u305f\u3061\u306e\u30e6\u30cb\u30fc\u30af\u306a\u6587\u5316\u306e\u5fc3\u3068\u9b42\u304b\u3089\u59cb\u307e\u308a\u307e\u3059\u3002

docthem1.phan21=\u6559\u5e2b\u306e\u8a95\u751f\uff1a
docthem1.phan22=\u81ea\u7136\u304b\u3089\u73fe\u5728\u3078\uff01
docthem1.phan23=\u3059\u3079\u3066\u306e\u5e74\u9f62\u3001\u3059\u3079\u3066\u306e\u4eba\u7a2e\u3001\u3059\u3079\u3066\u306e\u6027\u5225...\u4e16\u754c\u4e2d\u306e\u30d5\u30a1\u30c3\u30b7\u30e7\u30f3\u30a6\u30a3\u30fc\u30af\u3067\u821e\u53f0\u88cf\u304b\u3089\u30e1\u30a4\u30af\u306e\u30c8\u30ec\u30f3\u30c9\u3092\u4f5c\u308a\u51fa\u3059\u30d7\u30ed\u306e\u30e1\u30a4\u30af\u30a2\u30c3\u30d7\u30d6\u30e9\u30f3\u30c9\u3002\u4eca\u65e5\u3001M\u2219A\u2219C\u306f\u3001\u5730\u7403\u306e\u9685\u3005\u306b\u3044\u308b\u4f55\u767e\u4e07\u4eba\u3082\u306e\u30d5\u30a1\u30f3\u306b\u3068\u3063\u3066\u975e\u5e38\u306b\u91cd\u8981\u3067\u3059\u304c\u3001\u305d\u308c\u306f\u3069\u3053\u304b\u3067\u59cb\u307e\u308b\u4e16\u754c\u7684\u306a\u7f8e\u73fe\u8c61\u3067\u3082\u3042\u308a\u307e\u3059\u3002
docthem1.phan24=\u30ab\u30ca\u30c0\u306e\u30c8\u30ed\u30f3\u30c8\u3067\u30e1\u30a4\u30af\u30a2\u30c3\u30d7\u5316\u7ca7\u54c1\u304c\u59cb\u307e\u308a\u307e\u3057\u305f\u3002\u30e1\u30a4\u30af\u30a2\u30c3\u30d7\u30a2\u30fc\u30c6\u30a3\u30b9\u30c8\u3001\u5199\u771f\u5bb6\u306e\u30d5\u30e9\u30f3\u30af\u30c8\u30b9\u30ab\u30f3\u3001\u30b5\u30ed\u30f3\u30aa\u30fc\u30ca\u30fc\u306e\u30d5\u30e9\u30f3\u30af\u30a2\u30f3\u30b8\u30a7\u30ed\u306f\u3001\u5199\u771f\u306e\u30e1\u30a4\u30af\u304c\u6b20\u3051\u3066\u3044\u308b\u3053\u3068\u306b\u5931\u671b\u3057\u3001\u81ea\u5206\u3067\u4f5c\u308b\u3053\u3068\u306b\u3057\u307e\u3057\u305f\u3002\u6700\u521d\u306b\u3001\u5f7c\u3089\u306f\u53f0\u6240\u3067\u4f5c\u3089\u308c\u3001\u30b5\u30ed\u30f3\u304b\u3089\u4e16\u754c\u4e2d\u306e\u30d7\u30ed\u306e\u30e1\u30a4\u30af\u30a2\u30c3\u30d7\u30a2\u30fc\u30c6\u30a3\u30b9\u30c8\u3001\u305d\u3057\u3066\u30e2\u30c7\u30eb\u3084\u5199\u771f\u5bb6\u306b\u76f4\u63a5\u8ca9\u58f2\u3055\u308c\u307e\u3057\u305f\u3002\u307e\u3082\u306a\u304f\u3001\u30d5\u30a1\u30c3\u30b7\u30e7\u30f3\u30c7\u30b6\u30a4\u30ca\u30fc\u3084\u7de8\u96c6\u8005\u3082\u3053\u308c\u3089\u306e\u88fd\u54c1\u3092\u8cfc\u5165\u3057\u307e\u3057\u305f\u3002\u53e3\u30b3\u30df\u3067\u96d1\u8a8c\u306e\u4fe1\u983c\u3092\u5f97\u3066\u4eba\u6c17\u304c\u9ad8\u307e\u308a\u30011984\u5e743\u6708\u306b\u30c8\u30ed\u30f3\u30c8\u306e\u30c0\u30a6\u30f3\u30bf\u30a6\u30f3\u306bM\u2219A\u2219C\u30b9\u30c8\u30a2\u3092\u8a2d\u7acb\u3057\u307e\u3057\u305f\u3002
docthem1.phan25=\u305d\u308c\u3089\u306e\u88fd\u54c1\u306f\u5b9f\u7528\u7684\u3067\u3042\u308a\u3001\u5316\u7ca7\u54c1\u306f\u5727\u7e2e\u3055\u308c\u305f\u7bb1\u3067\u306f\u306a\u304f\u9ed2\u3044\u30dc\u30c8\u30eb\u306b\u4fdd\u7ba1\u3055\u308c\u3066\u3044\u307e\u3059\u3002\u5f53\u6642\u306e\u4ed6\u306e\u30e1\u30fc\u30ad\u30e3\u30c3\u30d7\u30d6\u30e9\u30f3\u30c9\u306f\u30b9\u30ad\u30f3\u30b1\u30a2\u3092\u5c02\u9580\u3068\u3059\u308b\u4f1a\u793e\u3067\u3042\u308b\u305f\u3081\u3001M\u2219A\u2219C\u306f\u3001\u30a2\u30fc\u30c8\u30ab\u30e9\u30fc\u306e\u57fa\u6e96\u306b\u5c02\u5ff5\u3059\u308b\u7d44\u7e54\u3068\u3057\u3066\u30a4\u30e1\u30fc\u30b8\u3092\u69cb\u7bc9\u3059\u308b\u3053\u3068\u3092\u9078\u629e\u3057\u307e\u3059\u3002\u30ab\u30a6\u30f3\u30bf\u30fc\u306e\u30e1\u30a4\u30af\u30a2\u30c3\u30d7\u30a2\u30fc\u30c6\u30a3\u30b9\u30c8\u306f\u3001\u3053\u306e\u696d\u754c\u306e\u7b2c\u4e00\u4e16\u4ee3\u306e\u30e1\u30a4\u30af\u30a2\u30c3\u30d7\u30d7\u30ed\u30d5\u30a7\u30c3\u30b7\u30e7\u30ca\u30eb\u3067\u3059\u3002\u63d0\u4f9b\u3055\u308c\u3066\u3044\u308b\u4eba\u6c17\u306e\u3042\u308b\u88fd\u54c1\u306e1\u3064\u306f\u3001\u53e3\u7d05\u306e\u8276\u6d88\u3057\u306e\u8d64\u3044\u8272\u3001\u30b3\u30fc\u30c6\u30a3\u30f3\u30b0\u3001\u64ae\u5f71\u3067\u6709\u540d\u306a\u30de\u30c9\u30f3\u30ca\u3067\u3042\u308b\u661f\u306e\u5916\u89b3\u3092\u5f37\u8abf\u3057\u3001\u305d\u306e\u5f8c\u5f7c\u5973\u306fM\u2219A\u2219C\u306eT\u30b7\u30e3\u30c4\u3092\u7740\u3066\u3044\u307e\u3057\u305f

docthem1.phan31=\u540c\u793e\u306f\u3001\u30b9\u30c8\u30ea\u30fc\u30c8\u30b9\u30bf\u30a4\u30eb\u306e\u7406\u89e3\u3068\u9b45\u529b\u306e\u512a\u96c5\u3055\u3092\u878d\u5408\u3055\u305b\u305f\u5e45\u5e83\u3044\u88fd\u54c1\u3092\u63d0\u4f9b\u3059\u308b\u3053\u3068\u306b\u3088\u308a\u3001\u696d\u754c\u3092\u72ec\u5360\u3057\u3066\u3044\u307e\u3059\u3002\u30ab\u30a6\u30f3\u30bf\u30fc\u3067\u306f\u3001M\u2219A\u2219C\u306e\u65b9\u6cd5\u304c\u5927\u304d\u304f\u7570\u306a\u308a\u307e\u3059\u3002 M\u2219A\u2219C\u306f\u3001\u4e00\u822c\u7684\u306a\u30d7\u30ed\u30e2\u30fc\u30b7\u30e7\u30f3\u30b9\u30ad\u30eb\u3092\u63a1\u7528\u3057\u3066\u58f2\u4e0a\u3092\u4f38\u3070\u3059\u3053\u3068\u306b\u52a0\u3048\u3066\u3001\u30d5\u30a9\u30fc\u30df\u30e5\u30e9\u88fd\u54c1\u30e9\u30a4\u30f3\u306e\u5b8c\u6210\u5ea6\u3092\u4fe1\u3058\u3066\u3044\u307e\u3059\u3002\u7d30\u5fc3\u306e\u4f5c\u6210\u3002\u3055\u3089\u306b\u3001\u30d6\u30e9\u30f3\u30c9\u30a4\u30e1\u30fc\u30b8\u306f\u5f37\u3044\u652f\u6301\u3092\u5f97\u3066\u3044\u307e\u3059\u3002\u500b\u6027\u3068\u81ea\u5df1\u8868\u73fe\u3092\u4f55\u3088\u308a\u3082\u79f0\u8cdb\u3059\u308b\u4f1a\u793e\u306f\u3001\u30b9\u30c8\u30ea\u30fc\u30c8\u30ab\u30eb\u30c1\u30e3\u30fc\u3084\u5287\u5834\u306e\u7d20\u6674\u3089\u3057\u3055\u3092\u7d20\u6674\u3089\u3057\u3044M\u2219A\u2219C\u30b7\u30e7\u30c3\u30d7\u3068\u5c4b\u53f0M\u2219A\u2219C\u306e\u30e2\u30fc\u30eb\u306b\u3082\u305f\u3089\u3057\u307e\u3057\u305f\u3002
docthem1.phan32=1994\u5e74\u3001HIV\u3068AIDS\u304c\u4e16\u754c\u4e2d\u306b\u62e1\u6563\u3057\u7d9a\u3051\u305f\u305f\u3081\u3001M\u2219A\u2219C\u304cHIV / AIDS\u7d44\u7e54\u3078\u306e\u4e3b\u8981\u306a\u6148\u5584\u5bc4\u4ed8\u3092\u884c\u3044\u3001M\u2219A\u2219C AIDS\u8ca1\u56e3\u304c\u8a2d\u7acb\u3055\u308c\u307e\u3057\u305f\u3002\u73fe\u5728\u3001VIVA GLAM\u30ad\u30e3\u30f3\u30da\u30fc\u30f3\u306f\u3001\u30ec\u30c7\u30a3\u30ac\u30ac\u3001\u30d1\u30e1\u30e9\u30a2\u30f3\u30c0\u30fc\u30bd\u30f3\u3001\u30cb\u30c3\u30ad\u30fc\u30df\u30ca\u30fc\u30b8\u30e5\u306a\u3069\u306e\u4ee3\u8868\u8005\u3068\u3068\u3082\u306b\u3001HIV / AIDS\u3068\u6226\u3046\u305f\u3081\u306b3\u51048,000\u4e07\u30c9\u30eb\u4ee5\u4e0a\u3092\u96c6\u3081\u307e\u3057\u305f\u3002
docthem1.phan33=1994\u5e74\u4ee5\u6765\u30a8\u30b9\u30c6\u30a3\u30ed\u30fc\u30c0\u30fc\u30b3\u30fc\u30dd\u30ec\u30fc\u30b7\u30e7\u30f3\u306e\u4e00\u54e1\u3067\u3042\u308bM\u2219A\u2219C\u88fd\u54c1\u306f\u3001\u4e16\u754c105\u304b\u56fd\u3067\u8ca9\u58f2\u3055\u308c\u3066\u3044\u307e\u3059\u3002 M\u2219A\u2219C\u306f\u3001\u6bce\u5e74\u65b0\u3057\u3044\u30ab\u30bf\u30ed\u30b0\u3001\u88fd\u54c1\u300150\u3092\u8d85\u3048\u308b\u30b3\u30ec\u30af\u30b7\u30e7\u30f3\u306e\u958b\u767a\u306b\u53d6\u308a\u7d44\u3093\u3067\u304a\u308a\u3001\u305d\u308c\u3089\u306f\u3059\u3079\u3066\u6d88\u8cbb\u8005\u3084\u30d7\u30ed\u306e\u30e1\u30a4\u30af\u30a2\u30c3\u30d7\u30a2\u30fc\u30c6\u30a3\u30b9\u30c8\u306e\u30cb\u30fc\u30ba\u306b\u5fdc\u3048\u7d9a\u3051\u3066\u3044\u307e\u3059\u3002\u30ab\u30eb\u30de\u3002
docthem1.phan34=Brook Shields\u306a\u3069\u306e\u6709\u540d\u306a\u6587\u5316\u3001\u82b8\u8853\u3001\u30d5\u30a1\u30c3\u30b7\u30e7\u30f3\u306e\u6709\u540d\u306a\u540d\u524d\u3068\u7d44\u307f\u5408\u308f\u305b\u307e\u3059\u3002\u3053\u308c\u3089\u306e\u5354\u4f1a\u306f\u3001M\u2219A\u2219C\u306e\u30d5\u30a1\u30f3\u3078\u306e\u3064\u306a\u304c\u308a\u3092\u5897\u3084\u3057\u7d9a\u3051\u3001\u65b0\u3057\u3044\u4eba\u3005\u3092\u60f9\u304d\u3064\u3051\u3001\u4e16\u754c\u4e2d\u306e200\u3092\u8d85\u3048\u308b\u30d5\u30a1\u30c3\u30b7\u30e7\u30f3\u30b7\u30e7\u30fc\u306e\u30b7\u30e7\u30fc\u3067M\u2219A\u2219C\u30e1\u30a4\u30af\u30a2\u30c3\u30d7\u30a2\u30fc\u30c6\u30a3\u30b9\u30c8\u304c\u5b9a\u671f\u7684\u306b\u53c2\u52a0\u3057\u3001\u6709\u540d\u306a\u30d5\u30a1\u30c3\u30b7\u30e7\u30f3\u3068Prabal Gurung\u304b\u3089Vivienne Westwood\u307e\u3067\u306e\u30c7\u30b6\u30a4\u30ca\u30fc\u306f\u3001M\u2219A\u2219C\u306e\u5730\u4f4d\u3092\u78ba\u4fdd\u3059\u308b\u305f\u3081\u306b\u3001\u30c8\u30ec\u30f3\u30c9\u3092\u751f\u307f\u51fa\u3059\u30d6\u30e9\u30f3\u30c9\u3067\u3059\u3002\u4e16\u754c\u3092\u30ea\u30fc\u30c9\u3059\u308b\u7f8e\u5bb9\u30ac\u30a4\u30c9\u3002

timcuahang.timcuahangmac=MAC'S\u30b9\u30c8\u30a2\u3092\u898b\u3064\u3051\u308b
giohang=\u30ab\u30fc\u30c8
giohang.xoa=\u524a\u9664\u3059\u308b
giohang.xoatatca=\u3059\u3079\u3066\u524a\u9664\u3059\u308b
giohang.muahang=\u4eca\u8cb7\u3046
giohang.sanpham=\u88fd\u54c1
giohang.tongtien=\u5408\u8a08\u91d1\u984d 

Thongtinkhachhang=\u9867\u5ba2\u60c5\u5831
ten=\u540d\u524d
mobile=\u30e2\u30d0\u30a4\u30eb
email=\u30e1\u30fc\u30eb
diachi=\u4f4f\u6240
note=\u6ce8\u610f
xacnhan=\u78ba\u8a8d\u3059\u308b

product=\u88fd\u54c1
price=\u4fa1\u683c
quantity=\u91cf
amount=\u91cf\u91cf
remove=\u524a\u9664\u3059\u308b

buycontinue=\u8cfc\u5165\u7d9a\u884c
noproduct=\u30ab\u30fc\u30c8\u306b\u5546\u54c1\u306f\u3042\u308a\u307e\u305b\u3093